<script lang="ts">
import createComponent from "@/core/component";

export default createComponent({
  name: "DeliveryPage",

  metaInfo() {
    return {
      title: "Braces — Доставка",
    };
  },
});
</script>

<template>
  <div>
    <h2 class="bold content-title">
      Доставка курьером до Вашей двери по всей Украине 1
    </h2>

    <p class="content-descr body-text-16">
      Наш сайт у середньому відвідують понад 2 000 000 унікальних відвідувачів на день,
      і це число й далі зростає.
      Не зупиняючись на досягнутому, ми продовжуємо нарощувати оберти,
      прагнучи стати найкращим у країні.
    </p>

    <p class="content-descr body-text-16">
      Доставка курьером до Вашей двери курьерской службой компаний «Нова пошта» и «Міст Експрес».
      Стоимость доставки курьером до Вашей двери составляет 39 грн.
      Для клиентов, которые активировали «Black» — доставка курьером осуществляется БЕСПЛАТНО*.
      * Доставка заказов весом свыше 5-ти кг тарифицируется из расчёта 15 грн
      за килограмм, превышающий вес 5 кг.
      Условия карты Black распространяются только на заказы стоимостью выше 99 грн.
    </p>
  </div>
</template>
